
<!-- column2 -->
      <section class="block column2">
        <div class="block-container">

		<!-- left -->
		<div class="left">
		<div class="head">
		<p><img src="<?=$item['photo_image']?>" alt="" style="max-width: 160px"></p>

		</div>
		<p align="center"><img src="/img/icon-8.png" alt=""></p>
		<h5>для совершения покупки проверьте свои данные,<br>
выбранный продукт и подтвердите согласие с условиями договора</h5>

<h2>консультация у специалиста</h2>

<?=$item['intro']?>

<h4>НИИ урологии имени Н.А. Лопаткина</h4>
<p>105425, г. Москва, ул. 3-я Парковая, дом 51<br>
8 (499) 367-52-72<br>
8 (499) 367-84-18</p>
<p>НИИ Урологии – современное, хорошо оснащенное учреждение с персоналом высочайшей квалификации (здесь нужна верификация со стороны НИИ). Традиции качества были заложены в период основания института – 1979 году, на базе ведущей научной школы в области урологии - академика РАМН, профессора Николая Алексеевича Лопаткина. Предлагаемая услуга является профильной для НИИ Урологии, это значит, что основные усилия НИИ Урологии сконцентрированы на создание условий для наилучшего решения урологических проблем со здоровьем.</p>

<h4>контактная информация</h4>



		</div>
		 <!-- /left -->
		 <!-- right -->
		<div class="right">
		<h4>Уважаемый константин!<br><br>ваш персональный номер<br>
в&nbsp;нашей системе #12345678</h4>
<br><br>
<p>Длинноименный
Константин
Константинович</p>
<br>
<h4>Дата рождения</h4>
<p>05.08.1965</p>
<br>
<h4>mail</h4>
<p>konstantin.dlinnoimenny@mail.ru</p>
<br>
<h4>телефон</h4>
<p>8 (495) 367-21-17</p><br><br>
<p><a href="#" class="but">Редактировать</a></p>
		</div>
		 <!-- /right -->

        </div>
      </section>
	  <!-- /column2 -->


	<!-- order -->
      <section class="block order">
        <div class="block-container">

		<h1>МОИ ЗАКАЗЫ</h1>
		<table>
	<tr><th>№пп</th><th>Дата</th><th>№ заказа</th><th>стоимость</th><th>Состояние</th><th>дата исполнения</th></tr>

	<tr><td>1</td><td>20.03.2015</td><td class="red">34785689</td><td>68.300,00 <b>₽</b></td><td>формируется</td><td>28.03.2015</td><td><a href="#" class="but">Редактировать</a></td><td><a href="#" class="but">Отменить</a></td></tr>
	<tr><td>2</td><td>10.03.2015</td><td class="red">34785689</td><td>168.300,00 <b>₽</b></td><td>передан к выполнению</td><td>14.03.2015</td><td><a href="#" class="but">Редактировать</a></td><td><a href="#" class="but">Отменить</a></td></tr>
	<tr><td>3</td><td>10.03.2015</td><td class="red">34785689</td><td>28.300,00 <b>₽</b></td><td>выполнен</td><td>12.03.2015</td><td><a href="#" class="but">Редактировать</a></td><td><a href="#" class="but">Отменить</a></td></tr>
	<tr><td>4</td><td>03.03.2015</td><td class="red">34785689</td><td>55.300,00 <b>₽</b></td><td>выполнен</td><td>06.03.2015</td><td><a href="#" class="but">Редактировать</a></td><td><a href="#" class="but">Отменить</a></td></tr>
		</table>


        </div>
      </section>
	<!-- /order -->
