<?php
use yii\helpers\Html;
use yii\widgets\LinkPager;
use yii\helpers\Url;

use yii\bootstrap\Tabs;

$this->title = 'Как это работает';
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="row site-about">

  <div class="col-xs-12">

    <div class="panel panel-default">
      <div class="panel-heading"><h1 class="panel-title"><?//= Html::encode($this->title) ?>Проект &laquo;Эффективная медицина&raquo;</h1></div>
      <div class="panel-body">
          <p>
          Эффективная медицина - это интернет-проект, который объединяет ряд сайтов медицинской тематики. На
          этих сайтах имеется большой объем информации, относящейся к области медицины и
          здоровья. Это только научная и достоверная информация, тщательно отбираемая профессиональными медиками.
          </p>
          
          <p>
          Проект решает важную просветительскую задачу области здравоохранения. Интернет активно используется в качестве доступного источника
          информации, в том числе и в области медицины. Сайты проекта содержат обширные сведения о симптомах, методах диагностики, лечения и
          профилактики многих видов заболеваний.
          В медицинской библиотеке проекта можно найти ответы на любые вопросы из области медицины.
          При этом найденной информации можно доверять.
          </p>
          Достоверная и вовремя полученная медицинская информация очень часто может помочь распознать
          признаки начинающегося заболевания, своевременно обратиться за медицинской помощью и
          в результате сохранить здоровье.
          </p>
          <p>
          Проект "Эффективная медицина" направлен на решение и другой важной проблемы.
          </p>
          <p>
          Сегодня большое развитие получил рынок платных медицинских услуг. При этом качество таких услуг не всегда соответствует требованиям
          современных медицинских стандартов. Кроме того, платная медицина часто приходит в противоречие с требованиями медицинской этики и
          деонтологии. Разобраться в этих вопросах обычному пациенту бывает достаточно трудно, что усложняет выбор медицинского учреждения, в которое
          он мог бы обратиться. Полученная на сайтах проекта информация, поможет пациенту в решении этих вопросов.
          </p>
      </div>
    </div>

  </div>

</div>